export const energyData = [
    {
        id: 1,
        group: "Население и приравненные к ним, за исключением населения и потребителей, указанных в пунктах 2 и 3",
        measure: "руб./кВт.ч",
        price1: "7,33",
        price2: "8,25"
    },
    
    {
        id: 1.2,
        group: "Население и приравненные к ним. за исключением населения и потребителей, указанных в п.2 и 3 по зонам суток(дневная/ночная).",
        measure: "руб./кВт.ч",
        price1: "8,94/3,70",
        price2: "10,14/4,36"
    },

    {
        id: 2.1,
        group: "Население, проживающее в городских населенных пунктах в домах, оборудованных электрическими плитами",
        measure: "руб./кВт.ч",
        price1: "5,57",
        price2: "6,60"
    },
    
     {
        id: 2.2,
        group: "Население, проживающее в городских населенных пунктах в домах, оборудованных электрическими плитами по зонам суток.(дневная/ночная).",
        measure: "руб./кВт.ч",
        price1: "6,79/2,81",
        price2: "8,11/3,49"
    },

    {
        id: 3.1,
        group: "Население, проживающее в сельских населенных пунктах",
        measure: "руб./кВт.ч",
        price1: "5,13",
        price2: "6,19"
    },

    {
        id: 3.2,
        group: "Население, проживающее в сельских населенных пунктах по зонам суток(дневная/ночная).",
        measure: "руб./кВт.ч",
        price1: "6,26/2,59",
        price2: "7,61/3,27"
    }
    
    ]